{"_{{\\mathbf{": 71874, "}^{{\\cal": 62696, "⨁": 66137, "max}}": 69286, ")^{n-1}": 66210, "\\bbox{": 53974, "p|": 52577, "}(i)=": 56697, "<\\infty.": 74357, "-q)": 51863, "d\\bar{z": 64792, "x)": 71857, "g\\rangle": 51569, "=\\Pi": 65194, "_{b})=": 69937, "}+\\delta": 52516, "V(t": 53084, "\\mathbf": 62908, "(t)\\": 53693, "^{2}\\Phi": 71684, "I_{r": 61119, "}=&\\displaystyle": 60179, "P_{n": 73382, "_{0}": 68412, "0.86pt{\\hbox{$": 51644, "}\\sqrt{\\": 50436, "}\\langle": 61689, "_{{1": 63493, "D_{4": 73283, "^{N}": 53662, "\\chi^{\\prime": 67821, "Downarrow": 65062, "\\in\\Delta": 75902, "/5": 69187, "\\colon": 53578, "^{2}h": 67691, "}D": 52875, ",2)": 61683, "_{q%": 52363, "+2}}": 56909, "[h": 72347, "^{\\prime}}{2": 63543, "\\bar{Y": 73286, "M_{%": 66663, "\\|_{H^{s": 76059, "▉": 63302, "[n]": 63019, "\\frac{\\tau": 71591, "(1-\\frac{": 50880, "\\chi_{": 54992, "_{2}-t": 58218, "j-1}": 62805, "_{\\begin{subarray}{c": 61654, "}_{F": 68004, "}\\choose": 58949, "t^{k": 72876, "\\mathbb{Q": 67927, "\\makeatletter\\hbox": 65514, "[0,+\\infty": 59550, "\\,dz": 60432, "+2j": 78501, "\\cos(\\phi": 67246, "_{1}},\\ldots": 57491, "^{\\prime}_{2}": 59679, "/\\alpha": 69865, "\\sqrt{2\\pi": 65146, "_{1},\\psi": 67123, "\\tilde{J": 73551, "}(0)|": 66607, "set@color": 68708, "\\displaystyle\\lim_{n\\to\\infty": 74066, "\\mathbf{D": 56281, "Q\\in": 59301, "V}": 70771, "H^{2": 65793, "}(x))": 58715, "^{-3": 66901, "1-\\left(": 55424, "1\\otimes": 78223, "\\script": 64219, "^{--": 64572, "_{1}l": 53100, "_{2},t": 54860, "≫": 76616, "\\leavevmode\\hbox": 75231, "\\phi_{x": 76907, "-1=": 69505, "r_{": 60322, "}(p_{1})": 63076, ":=\\": 60056, "2}\\sum": 60604, ">%": 56285, "n}}+": 72444, "p_{1}": 68580, "}(x-x": 50429, "2H": 52745, "p})=": 60508, "_{\\mu\\nu\\rho": 71165, "f_{ij": 62373, "_{2r": 72301, "(a+b": 77427, "{I": 54641, "_{1}-\\beta": 60829, "\\Omega_{m": 57119, "3.14": 58453, "}}}}": 70839, "(t,x": 50480, "vert{\\": 52029, "^{2}+1)": 77786, "}(i)": 64658, "}1\\\\": 52202, "e_%": 77778, "x\\,": 50466, "}}(w": 65274, "^{\\frac{1}{": 66080, "}(\\mathbf{r": 64692, "(u,u": 64953, "|\\vec{p": 55403, "{2": 53665, "}\\gamma_{k": 65067, "\\over\\pi": 72609, "\\boldsymbol{R": 60733, "1.1": 74232, "ш": 74099, "}\\tilde{x": 54532, "{\\mathcal{H": 77481, "(S)": 66009, "2^{n": 59260, "-l": 57797, "(\\Sigma": 71007, "^{3},": 55575, ">k": 77802, "\\rho": 51434, "v_{2}": 53997, "J_{ij": 78142, "}\\hat{B": 52205, "{\\sqrt{\\": 65738, "_{i}}-": 56572, "}(t)\\right": 61711, "}=\\eta": 61478, ",F": 67359, "}{+": 66268, "-1))": 74211, "\\R": 52127, "^{3%": 58729, "L}_{0": 63450, "_{k}\\}_{k": 50739, "e^%": 77677, "\\omega_{2})": 53878, "}\\left": 68183, "}}{(2\\pi": 68273, "⇒": 69054, "⊥": 78041, "-i": 51257, "\\ldots\\times": 75951, "}(\\sigma)=": 72993, "\\,X": 56258, "{\\mathbb{Q}}": 62642, "\\displaystyle\\mathcal{A": 69186, "_{\\sigma": 55218, "\\widetilde{R": 75398, "\\displaystyle\\left.": 72607, "^{r}": 67752, "\\prod_{j": 57111, "}{2r": 51378, "_{\\bf": 75502, "_{\\mathbb{C}}": 55869, "}{\\frac{1}{": 69590, "}}(\\Delta": 59745, "\\Phi": 62883, "}\\frac{\\sigma": 50789, "}=k": 63719, "_{\\ell}}": 51565, "0}\\frac{": 53132, "~{}~{},": 72266, ",c}": 71394, "}A_{j": 68905, "{\\bar{u": 62608, "_{-j": 70323, "(\\boldsymbol{\\": 63598, "\\lambda_{2}": 62176, "-0.2": 58734, "(y)": 63997, "}(x),": 76776, "_{0}}^{": 59845, "\\Lambda_{n": 73087, "{\\langle": 56455, "}(x,y": 75284, "\\frac{s": 69025, "_{x}}": 54443, "\\mathaccent": 53954, "{\\mathfrak{g}}": 51121, "｜": 56815, "_{vv": 62875, "trightarrow": 74963, "(1-\\xi": 53574, "e_{m": 66035, "_{\\tilde": 70898, "_{\\theta": 74124, "\\displaystyle\\sum_{\\alpha": 64579, "\\mathcal{X": 53076, "})),": 73812, "}\\phi": 58626, "\\hat{Z": 51741, "\\sin%": 77073, "_{1}\\circ": 62205, "on}": 58309, "\\dot{F": 74911, "}_{\\widetilde{": 58288, "x-": 61428, "-\\sqrt{": 69275, "{\\cal{O": 52306, "{4\\pi": 53739, "\\quad\\quad\\quad\\quad": 63657, "}\\|f\\|": 57290, "_{6}}": 69455, ")=k": 66113, ")}=1": 59526, "\\tau_{i": 63325, "A_{1}": 71610, "_{\\rho": 61074, "})\\hat{": 66576, "_{2}}\\right)": 68729, "L]": 54551, "^{\\psi": 75031, "emph{": 78070, "}{4": 56881, "}_{R": 70967, "}(u)+": 55621, "\\alpha\\in": 68556, "\\int_{0}^{R": 75453, "bezier": 71864, "2}})": 75447, "hat{p": 60518, ",\\epsilon)": 77470, "X_{i}": 63258, "sun}": 57765, "\\frac{m": 60586, "\\,;": 52529, "[\\ell": 67407, "\\,=\\,\\": 55700, "}\\,\\sin": 60081, "x,y\\rangle": 65878, "\\frac{1}{2}\\delta": 76136, "}\\Bigg{(": 57859, "scale=": 70991, "\\|A\\|": 63754, "∅": 73524, "}}_{\\delta": 69260, "{|": 59620, ")|,": 61623, "^{2}a": 51988, ")}{2": 78033, "\\bar{T": 53618, "e^{-\\sigma": 78188, "d^{2}": 60562, "037": 77026, "_{(n": 75618, "_{\\mathbb{R}}": 61115, "z}=": 68673, "}\\right)\\Gamma": 55641, "{X": 53902, "}\\right\\rfloor": 51918, "f_{m": 59208, "}_{r})": 60176, "&\\\\": 77117, "+1}.": 57930, "||v": 51453, "}\\,.\\end{split}": 50559, "}[\\delta": 68218, ")\\qbezier": 58227, "}{2}\\\\": 59023, "/16": 77308, "<0\\": 50658, "~{}\\mu": 73916, "}\\vrule": 56591, "}U": 76220, "^{3}}+": 68838, "C_{0}^{": 76398, "}{\\bar{\\": 78022, "}{4}": 73384, "H(z": 59890, "}\\right)^{2}-": 72134, "|+": 57540, "\\frac{V": 69434, "(x,t)": 61559, "}\\not{": 73482, "}}=\\langle": 56239, "\\int^{t": 52822, "OPT": 56849, "}{9": 54341, "V_{m": 78101, "№": 62757, ")^{\\frac{1}{2}": 51790, "^{-": 56119, "(x,": 71227, "\\{\\eta": 67418, "}_{1},%": 74309, "}\\frac{1}{": 67868, "^{4}+2": 61620, "\\boldsymbol{e": 52850, "\\sum_{r": 56375, "+2n": 56298, "\\cup": 77076, "\\right|+\\left|": 66598, "gtr": 58082, "_{YM": 74563, ")\\right)%": 57129, "\\tfrac{1}{2": 73623, "-m)": 78013, ".1\\times": 50786, ",q)=": 70543, "}_{\\mbox{\\scriptsize": 70496, "k}^{\\prime})": 58627, "O(n": 54130, "^{2/3}": 57185, "\\sqrt[3]{": 54989, "}(S)": 58170, "{\\mathbf{y": 58507, "}(\\underline{\\": 73611, "M_{2": 62119, "{\\left/": 71042, "≅": 56841, "}=\\exp": 64228, ")-s": 70218, "j}": 62663, "2}{\\sqrt{": 72435, "2}\\lambda": 66075, "|B|": 71880, "}^{2}\\equiv": 76366, "left\\|": 67799, ",B": 61063, "}\\|\\varphi": 76526, "}^{E": 74344, "underset": 74499, "J}}": 52852, "}\\rangle_{\\rm": 67259, "9%": 66395, "\\displaystyle\\left\\{": 56842, "93pt": 68727, "(p)}": 78191, "}}\\bigr{)": 68481, "(1-\\eta)": 58228, ",{": 50321, "}\\gamma^{\\nu": 73129, "}_{\\mbox{": 52238, "r{)": 64564, "squigarrow": 73779, "}}|=": 61344, "}(t,x)=": 50913, "\\na": 55733, "},\\delta": 60886, "_{j})\\leq": 59222, "\\alpha=": 50599, "s}": 68818, "}\\leqslant": 78662, "_{\\text{\\tiny": 53706, "И": 57503, "d_{m": 58437, "\\displaystyle\\int\\frac{d": 76883, "(z)}{": 68116, "_{2l": 75270, "}{2})": 60194, "}{{}{{{": 67692, "\\left(q": 78297, "Mpc}^{-1}": 73156, "(x+": 66695, "_{I": 54196, "y^{*": 76345, "}}^{\\mathrm{": 67212, "{\\color[rgb]{": 69489, "Y}}": 70232, "(x,r": 67348, "\\sum_{j=1}^{N": 55284, "{\\mathcal{": 67926, "^{2}+m": 51086, "整": 60151, "\\Bbbk": 50895, ".9": 76019, "^{\\ell": 51983, "S_{\\lambda": 50411, "c_{a": 66987, "_{\\Phi": 72186, "}=H": 68492, "<\\mu": 73651, "\\vec{b": 73089, "\\cdot&": 59378, "}\\rho": 51539, "\\hat{v": 60559, "}\\}%": 70947, "frac{\\partial}{\\partial": 52122, "\\|\\nabla": 73185, "␣": 50696, "^{\\prime}\\right)": 70931, "if\\": 76637, "{\\mathfrak{m": 55625, "i\\delta": 73632, "}=\\left[": 59413, "ullet}": 51950, "_{i}-": 70518, "≦": 63088, "+1\\leq": 65140, "\\text{and": 77701, ",\\lambda)": 73228, "^{1/3": 66045, "for}\\": 73807, ")-x": 65395, "_{ij}+": 57611, "}|\\geq": 62050, "\\quad\\forall": 64527, "h^{": 71417, "}\\mathbf": 69377, "{j": 52867, "_{0}+1}": 64408, "\\pi_{*": 72579, "}}\\big{]": 72593, "b^{2}}": 78169, "{\\mathbb{S": 51605, "c_{N": 52224, "\\bar{\\delta": 51562, "\\sqrt{\\sum": 69925, "F(z": 65739, "\\mathbf{\\hat{": 52209, "A_{+": 69585, "=T": 54961, "(1+i": 58440, "}_{\\alpha,\\beta": 68296, "/u": 56630, "}\\rangle\\langle": 73230, "I}": 68595, "ạ": 54347, "}_{n%": 59042, "}\\left(V": 66436, "_{1}r": 51714, "3n": 63613, "}{b": 57109, "w,": 73945, "R_{p": 52394, "\\sqrt{\\varepsilon": 74165, "\\rho_{n": 75417, "^{\\prime}}\\rangle": 70892, "e^{i2\\pi": 75065, "s^{": 71869, "}}{(": 58896, "}{\\vbox": 51491, "P_{c": 77994, "}=\\left\\{": 77339, "}{}^{\\beta": 69038, "}(w)": 68662, "}(v)=": 55472, "\\textbf{x": 77316, "}\\bar%": 66900, "V}_{": 65405, "_{\\it": 63504, "\\psi)": 71364, "P_{2}": 69737, "-3}": 74707, "}{\\sqrt{1-": 66188, "∪": 74599, "n_{i": 61765, "-1\\choose": 65509, "+1}{": 60012, "}(\\mathbb{R}^{2})": 78402, "_{X}": 77880, "}~{}=~{": 59174, "0\\times": 67436, "}\\arctan": 64424, "_{q}": 60887, "}{}^{j": 56583, "W_{2": 65010, "\\tfrac{\\": 67732, "\\int_{\\mathbb{R}^{d}}": 66573, "}(x)\\leq": 78197, "}_{ij}": 66964, "\\displaystyle\\frac{1}{4": 63095, ".5,.5,.5": 67070, "_{12}": 62659, "{\\mathbb{P": 60926, "_{0},\\gamma": 71440, "}}}{{": 76952, "}=\\frac{\\rho": 63817, "V_{N": 51678, "\\,{%": 76623, "\\binom": 70266, "K-1": 70833, "\\bm{k": 77417, "\\left(\\frac{d": 76253, "}-n": 51344, "ˣ": 74835, "◊": 55466, "\\over{\\sim": 57726, "b)": 71244, "\\tilde{\\ell": 70156, "$}\\kern-7.499886pt": 78452, "+b)": 71380, "^{\\prime}_{2": 55969, "\\,\\partial": 69394, "^{\\prime},k": 51245, "\\begin{split}\\displaystyle": 71206, "_{i,j}": 50654, "_{0},\\alpha": 60844, "/E": 53483, ".16": 55859, ",T)": 56273, "(Q)": 61034, "△": 74728, "‏": 68725, "}\\r": 76439, "}}\\math": 73125, "}\\right)\\;,": 72227, ",\\xi)": 54115, "\\displaystyle\\Omega": 78377, "x_{0}": 66073, "ds,": 57615, "}_{\\widehat{": 53674, "^{2}-\\beta": 72320, "\\bigtriangle": 63056, "~{}\\rho": 67061, "/S": 73278, ";\\tau": 56956, "F\\in": 64298, "}(-1": 65278, "}(s)+": 56211, "},\\Delta": 63168, "widehat{f": 62290, "dr^{2}+": 76471, "_{\\sim": 50460, "}(x_{0})": 62648, "{\\mathcal{%": 67156, "g^{-1": 65505, "(E)=": 63896, "}+\\frac{k": 74116, "k}+": 51666, "H^{1": 71713, ";\\beta": 56885, "_{1},p_{2},p": 51409, ")}\\Bigg{": 76590, "dt}": 57975, "_2}": 62227, "s:": 64941, "\\epsilon}": 52348, "1.70": 73131, "m^{3": 51730, "}(\\eta)=": 75191, "})^{2}-": 61255, "}}\\mu": 69344, "D%": 53164, "Bbb{": 77176, "(x_{i}-": 74738, "d}}{{\\rm": 62390, ")=0": 62864, "\\left(\\frac{r": 73301, ",\\bullet": 65003, "{t": 52486, "=K": 56820, "+\\frac{5": 72185, "_{1}},": 74405, ")}{\\alpha": 60658, ",k)": 60443, "}^{*}|": 60663, "odot": 59382, "_{s-1": 70962, "}(A)=": 62930, "_{\\odot": 58367, "g^{\\prime": 62384, "\\mathbb{R}^{k": 77107, "\\mathbf{v": 67650, "E_{1}=": 65077, ",\\,0": 72872, "|H|": 60615, "P}_{n": 58408, "}-c": 58109, "}+\\cdots": 51315, "\\tilde{g": 74017, ")}\\rho": 52003, "∥": 55164, "\\frac{X": 72758, "\\displaystyle{\\mathbb{E": 61172, "\\openon": 57196, ",\\,m": 54974, "11}{": 69306, "d\\tau": 61065, "c_{0}": 60789, "}_{+})": 63682, "{\\mathbf{H": 62344, ")\\qquad": 66294, "L.": 58656, "})\\,%": 59893, "A_{j": 74702, ",\\end{cases}": 62690, "(1+|x|": 77114, "}\\mathcal{": 74034, "}(8": 60849, "}-U": 51070, "{\\prime": 75873, ",\\widetilde{\\": 72472, "}(\\omega)": 73574, ".0}}\\put": 69541, "k}\\": 69969, "}\\bigl{|": 69272, "_{F}}": 53852, "}}\\frac{\\delta": 71408, "\\frac{\\theta}{2}": 69739, "C^{-1": 73141, "\\in\\{1,\\ldots": 63497, "-1/2}": 68661, "I_{1}=": 77878, "$}\\hss": 75932, "H%": 67301, "\\Delta\\theta": 74140, "(-z": 69204, "\\infty.": 57646, "u}_{1": 73860, "}\\max": 77527, "}\\mathrm{e}^{": 74416, "^{2}}\\left(": 77452, "_{v})": 66641, "⋉": 74036, "M\\in": 63023, "{\\it": 75860, "^{(%": 54548, ")\\,\\,": 65288, "}\\bar{C": 77167, "\\frac{1}{\\sqrt{\\": 55387, "\\frac{1}{\\nu": 73914, "2$": 73028, "}}_{w": 60681, "\\,\\xi": 67248, "_{1}-1": 73688, "alpha})": 67378, "N_{e": 75329, "}({\\mathbb{": 75112, "_{\\mathrm{T": 76860, "P(S": 62364, "\\int_{G": 76172, "_{3}]": 58872, "{2.0}}": 72439, "(\\exp": 78328, "\\llbracket": 53021, "^{{}^{\\prime}})": 62387, "u}\\in": 77182, "}\\left({{": 57898, "}}\\right)\\\\": 59437, "r]": 52706, "B_{\\epsilon": 73127, "\\frac{i}{2}": 72062, "y_{j})": 66577, "j=": 72024, ")}\\approx": 59918, "+\\left\\langle": 52759, "\\int_{\\gamma": 65414, "\\sum_{k=1}^{": 50275, "}(x),\\quad": 52520, "(1-\\theta": 61566, "_{t}=": 53937, ")^{\\otimes": 68400, "\\omega_{1": 72445, "(x)+": 75007, "}{\\kappa": 77982, "^{-5": 69963, "_{1},b": 61666, "\\dot{P": 62932, "}{2}\\sum": 67057, "_{3}\\": 74383, "|g": 75718, "(\\bm{r": 59997, "S}": 70428, "\\phi_{p": 76632, "s}})": 57712, "}\\sum_{\\begin{subarray}{c": 71926, "\\displaystyle\\frac{i": 56379, "\\displaystyle\\frac{\\lambda": 62727, "\\left(\\frac{\\alpha": 68938, "t}|": 60392, "а": 73599, ",\\bar{u": 73800, "\\dfrac{\\": 61311, "\\{0,1\\}": 51510, "}^{2}\\cos": 74069, "}(n-1)": 62036, "}\\right)^{2}\\": 74385, "}^{\\prime}|": 76057, "\\gamma|": 65169, "}\\hbar": 61116, "q^{2}": 68839, "\\tilde{P": 73505, "}\\circ": 69168, "{R": 76261, "^{b": 71549, "3H": 58425, "\\mathscr{S": 50845, "x}": 55737, "\\Phi_{k": 77951, "}(\\kappa)": 55855, "}\\big{)}+": 54612, "\\sum_{e\\in": 68834, "}\\sum_{1\\leq": 57651, "\\right)^{p": 72569, "_{i},\\beta": 58806, "}\\mathrm{d}t": 62139, "е": 75646, "3pt}{": 57534, "\\pm{": 70555, "Big{(": 57559, "})|=": 73741, "(1-\\gamma": 60878, "{\\bm": 76173, "Y_{0": 69419, "y_{0": 69452, "L^{2}": 54340, "\\widetilde{Y": 61579, "\\lambda_{0": 50428, "\\!\\right|": 51014, "n)^{": 78559, "}_{-1}": 78362, "(s)=": 75910, "}_{1}\\cdot": 53790, "_{q": 67094, "}^{*}": 54780, "}A_{\\mu": 78329, "}}{d": 72720, "\\bar{N": 77929, "\\left(\\frac{\\": 63805, "_{0},u": 67955, "}{20": 67953, "\\displaystyle{\\tilde{": 63517, "}^{\\prime}}": 58632, "\\alpha_{t": 72658, "0.4": 58643, "^{*})": 56470, "p_{X": 56261, "\\lambda_{": 66423, "gfsys@beginscope\\pgfsys@invoke{": 71891, "\\lim_{n\\to\\infty}": 69470, "⁡": 70849, "<\\xi": 76152, "y_{2})": 69328, "\\frac{L": 62162, "\\intop}\\nolimits": 53567, "+\\epsilon": 63884, "v.": 55854, "y_{s": 75385, "-1)%": 52414, "!}%": 64351, "(0%": 69220, ")=G": 62410, "\\mathscr{V": 52526, "}d\\phi": 50892, "}{G": 67867, "max}": 71538, "}/2}": 55047, "^{\\prime}-1": 63742, "\\tilde{N": 55813, "cm{": 64806, ".0%": 51669, "\\bigg{)": 71215, "}^{\\frac{2": 60977, "}u)": 55582, "1.0pt\\vbox{\\hrule": 58824, "}\\mathbb{P": 66832, "g_{\\alpha\\beta": 74027, "∄": 62005, "_{n})": 55503, "}\\c": 58621, "\\mbox{\\boldmath$x$": 69845, "H}^{1": 61724, "\\widehat{A": 53136, "0.04": 59369, "\\operatorname*{": 62975, "pt}{0.0pt}%": 76831, "^{(n": 68812, "-1},": 50330, "10^{-7": 74800, "\\in\\mathbb{N": 57442, "g_{r": 58268, "}\\right)^{T": 71189, "{\\mathcal{I": 54816, "}(\\hat{\\": 50557, "@line": 51594, "-2}.": 78322, "\\natural": 65900, "\\displaystyle\\mathcal{I": 76300, "prod": 59053, ")-c": 57773, "^{2}-%": 62192, "_{\\bar": 72874, "{\\mbox{\\boldmath$": 62850, "{k})": 67963, "56.905512pt": 66847, "}}(\\lambda)": 63666, "(p^{2})": 55322, "})=%": 78321, "(x-x^{\\prime})": 63100, ".0}}": 74593, "_{2})": 71769, "{\\left/{\\vphantom{": 63707, "_{11}=": 61932, "}=\\frac{\\gamma": 61515, "_{1},\\ldots,s": 67318, "rho})": 54155, "\\tilde{u": 72623, "_{u,v": 50937, "C_{\\mu": 69270, "|^{2}dx": 62843, "C_{2}=": 69835, "}.%": 69627, "_{1}^{3": 61015, "\\displaystyle\\quad": 55341, "}{\\lim": 78409, "X+": 62759, "\\left(m": 74766, "\\restriction": 73693, "stackrel{{\\scriptstyle": 62134, "},t": 64987, "_{\\vec{k": 56579, "V_{B": 53679, "a}}=": 55162, "\\in\\Omega": 76226, ")^{2}}": 78595, "f_{-": 71157, "(a+b)": 68657, "\\tilde{p": 65861, "hbar\\omega": 65052, "}(\\mathcal{L": 78374, ",y\\in": 73476, "e}^{": 64776, "S}}^{": 67986, ",x": 55248, "{\\sqrt": 54758, "}_{\\perp})": 54688, ".\\end{cases}": 67467, "}\\end{array}\\right.": 73980, "\\tilde{U": 67684, "}^{{": 59155, "}^{2}+4": 78020, "\\{f": 77841, "}}{R": 74978, "u:": 70940, "{i": 58929, "}(s,t": 57416, "}\\models": 76707, "}\\;\\;.": 60531, "(\\tau-\\tau": 72890, "(0)}": 59032, "+5": 73041, "}(z_{1},z": 67973, ")-\\log": 59599, "R^{2}": 65239, "^{\\frac{d": 64949, ")=\\log": 68115, "_{1},\\dotsc": 75823, "\\mathbb{R}_{\\geq": 66757, "\\overline{w": 69331, "_{1}^{\\prime\\prime": 62824, "}{}\\pgfsys@moveto": 68146, ")=\\sum_{l": 57325, "^{\\bar{": 77668, "g{[": 62666, "\\frac{1}{2}\\,": 65141, "e^{\\pi": 51162, "\\left(t\\right)=": 52324, "_{k}(t)": 51463, "\\operatorname": 59200, "\\lim_{k\\to\\infty": 75479, "}dV": 52243, "v\\in": 70179, "-1\\\\": 63635, "\\small": 51684, "\\epsilon_{0": 52308, ".0,1": 57983, "}\\frac{d}{d": 55296, "\\widetilde{\\nabla": 63166, "D_{i}": 71890, "}=": 64678, ",k,l": 72836, "r}}=": 62500, "-7.5pt": 60975, "4}&": 51307, "O(t": 53363, "}\\right": 74407, "^{14": 73215, "+12": 56448, "\\displaystyle\\frac{1}{2}\\sum": 53311, "{\\mathbb{R}}^{n": 76036, ")+B": 77283, "rho": 76887, "I%": 61740, "_{B": 72964, "{\\mathcal{I}}": 62403, "_{k}+": 50503, "/G": 59251, "0\\}.": 58114, "乘": 54516, ";\\theta": 76826, "\\gamma_{0": 61217, "z_{4": 56560, "}\\,\\hat{\\": 70241, "+k": 56780, ")\\Bigr{]": 53603, "}^{(+)": 59162, "})^{\\perp": 65431, "\\sum_{n=1}^{": 63841, "scriptstyle": 77647, "S^{k": 75108, ":=\\left\\{": 55870, "\\int_{B": 64625, "\\chi^{2}/": 59634, "⎜": 69738, "^{2}(2": 65221, "}(\\mathcal{X": 62876, "}\\Bigg{)": 62097, "=3": 78120, "hbox{$": 65803, "(1-y": 66526, "}(x)+": 71023, "(1+\\rho": 51341, "mbox{\\small": 71821, "_{1}\\eta": 60669, "\\sin^{2}2\\theta": 77957, "}_{i}.": 57175, "}^{\\varphi": 58895, "^{2}-a": 67945, "\\left|\\left|": 74201, "\\mathbf{T": 73180, "_{2j": 55960, ")}\\Phi": 50492, "\\frac{1}%": 55901, "_{sp": 68363, "}\\,H": 69412, "_{u": 74643, "_{ijk}": 71664, "(0,-1)": 67798, "^{\\prime}/": 78309, "\\end{array}\\right],": 53924, "}{%": 71468, "[0": 67787, "}}\\min": 53248, "m^{\\prime": 69156, "}}&": 68817, "\\delta\\rho": 77636, "Z_{1": 71964, "\\widehat{f": 76902, "\\hat{X": 77418, "\\int_{K": 76854, "\\,(": 77719, "g(u": 69188, "↪": 72427, "0\\longrightarrow": 66574, "\\overline{n": 73876, "^{N-1": 68642, "^{U": 56966, "}_{i}\\cdot": 59723, "r+": 59842, "{\\mathbb{C}}^{n": 67433, "(\\mathbf{x})": 66495, "\\widehat{\\": 65255, "S^{2}": 74006, ",\\varepsilon)": 77624, "_{i}^{": 66655, "^{2}}{\\Lambda": 73622, "_{\\mathrm{A": 53822, "S^{1}": 70630, "}(f,g": 53271, "_{B}": 64482, "}(\\tilde{x": 65484, "\\widetilde{\\phi": 53190, "q_{2}": 67322, "=1}^n": 78579, "\\end{pmatrix}.": 57013, "}\\bigg{)": 68404, "m\\geq": 62692, "}^{k-1": 61862, "}^{2})+": 71315, "}}|\\psi": 54040, "_{N}|": 52778, "0.0){\\line(0,1)": 60797, "m+1": 67194, "={\\rm": 56668, "\\operatorname{div": 59307, "\\exp%": 61556, "∘": 51093, "环": 76752, "9pt}{": 64652, "}\\left(\\left|": 71716, "j]": 71792, "}(t;": 54301, "\\boldsymbol{%": 53837, "}\\delta_{j": 55350, "_{\\perp}": 65639, "x^{%": 73626, "S_{t": 68801, "e^{-i\\theta": 75828, "_{0},...": 76371, "\\displaystyle\\frac{d}{dt": 78410, "{\\vbox{\\hrule": 73117, "\\exp(-2": 64794, "_{H})": 56644, "\\widetilde{u": 50744, "}\\Big{)}^{": 58135, "=e": 71767, "}\\mathcal{X": 64172, "bbox": 63514, "xSVG@": 76362, "}_{2%": 69749, "}}{r": 71183, "^{n}": 59780, "x}+": 77617, "0.0pt}{2": 67343, "}^{A": 69889, "}}{a": 73347, ",\\end{array}": 55007, "r_{e": 66773, "^{2}\\pi": 52134, "e_{5": 61996, "^{\\prime\\prime%": 62288, "\\mathscr{F": 58057, "})},": 50825, "{}^{\\prime": 52296, "1,3": 69710, "^{\\prime}(r": 69640, "\\dot{B}^{": 68373, "}^{2}\\right)+": 76379, "}|\\lambda": 65702, "+d)": 77969, "}(\\mathcal{I": 77580, "\\pm": 65023, "T}=": 55595, "\\Omega_{k": 52072, "}\\sum_{%": 58930, "}}\\put": 54377, "D_{T": 67008, "_{j\\neq": 64333, "u,v": 66791, "_{j,n": 69476, "}{d\\tau": 72255, "_{l}|": 62351, "R)": 68422, "L_{a": 56917, "_{2}}]": 76659, ")^{b": 65523, "}\\|_{%": 76034, "E_{T": 63213, "tenrm": 50634, "}\\cosh": 69767, "_n)": 61875, ")}u": 61505, "(2\\theta": 68048, "\\sqrt{h": 51235, "-7.499886pt": 77914, "oheadrightarrow": 53621, "\\Xi": 69532, "}_{1}\\times": 74972, "z_{1": 51760, "^{\\nu": 77006, "+1=": 57160, "^{\\,\\prime": 51473, "\\{P": 77581, "}_{j}+": 57369, "^{\\prime}B": 70026, "}&\\displaystyle=": 54054, "_{22}\\": 53990, "I_{l": 61121, "_{bc": 75542, "\\sqrt{2}\\pi": 54923, ")=\\Delta": 58952, "X^{0": 51203, "U_{x": 68736, "\\varphi(": 56854, "-1}]": 60260, "\\,\\textrm{": 68324, "rceil": 69797, "\\Biggl{(": 58460, "}(\\alpha": 53382, "^{2}\\zeta": 59286, "}\\partial_{\\beta": 76230, "\\mathbb{P}[": 56432, "\\sigma}}": 61869, "}s": 66746, "}\\Bigg{\\{": 59310, "}}^{z": 53074, "^{\\prime}(x": 76097, "}\\frac{v": 75834, "Y_{n": 77121, "}\\frac{\\omega": 55318, "f_{c": 67969, "}}e^{i": 62252, "\\theta_{j": 70909, "}-Z": 55428, "D_{\\alpha": 70911, "f(t)=": 71140, "_{a})": 58568, "}}=1": 64969, "\\sup_{t\\in[0,T]": 59198, "-2x": 59323, "(t,x)": 60414, "named]{": 64466, "^{t": 65217, "_{F}^{2}": 69828, "}}_{J": 76004, "(B-V": 73240, "}\\end{array}\\right).": 66239, "}_{12}": 50473, "^{2}\\vec{": 51582, "c_{2}=": 53975, "\\Omega_{\\Lambda": 76163, "(j)}": 66848, "}~{}.": 61719, "H_{k": 65819, "S_{R": 73224, "u^{+": 75189, "}}),": 61963, "^{\\Sigma": 78342, "z_{j": 70507, "(c": 52360, "vec{\\nabla": 70840, "{1}}{": 56534, "D^{0": 72911, "}(\\mbox{$": 78481, "d\\eta": 63331, "\\sigma}%": 54107, "10^{2": 75454, "}\\frac{dt": 65465, "}}(t)=": 60692, "infty\\}": 66982, "}\\int\\limits_{0}^{": 72434, "-1}\\\\": 59649, "{\\mathcal{U}}": 51920, "1+4": 58275, "}\\otimes": 72604, "\\left|\\alpha": 67165, "{\\overline{\\": 77319, "_{-\\alpha": 65406, "∕": 66879, "V_{n": 74125, "\\langle\\Delta": 72743, "\\pi": 53906, "_{1}+\\beta": 67604, "}^{\\pm}": 71695, "^{-r": 64390, "}}\\vec{": 50741, "V^{": 50692, "}}=\\left(": 64715, "}\\,:\\,": 56508, "(\\mathbf{u": 67014, "x}dx": 72668, "},\\end{split}": 61971, "LARGE": 67310, "+a": 74586, "0.3pt": 67425, "}_{x,y": 54918, "\\hat{U": 60804, "0.015": 66970, "e.": 75765, "e^{\\pm": 52810, "n-2": 56351, ")}{\\cal": 70204, "\\overline{\\delta": 69778, "B^{2}": 72304, "\\vdots&\\vdots\\\\": 75190, "^{*}(": 69095, "_{l": 73437, "}\\sum_{\\alpha": 70751, "\\mathbb{P}": 74879, "\\mathbb{V": 66777, "+Q": 67628, "\\displaystyle(-1)^{": 66334, "frac%": 58486, "\\frac{1}{2}\\ln": 61979, "6)": 57576, "3,": 77872, ",\\mathbb{R})": 59829, "\\ref{": 58750, "}-{1\\over": 50991, "_{1,i": 76091, "}^{\\Delta": 55497, "A(": 56663, "k_{j": 60000, "x^{+": 51810, "=s": 61913, "\\int_{0}^{2\\pi": 56037, "}\\,N": 77648, "tter": 74796, "T/": 51387, "\\Sigma=": 56943, "}[H": 57648, "\\mathbf{I": 65857, "_{a}+": 65627, "text{\\rm{d}}": 76583, "}_{0}|": 74612, "}+\\nu": 64387, "1-\\": 64524, "A_%": 56345, "box{3": 68985, "r^{2})": 74882, "N_{G": 72744, "{\\mathcal{S}}": 59630, "}(\\zeta": 74472, "mod}\\,": 71358, "^{2}\\cos": 54214, "-2}\\": 77690, "}\\lvert": 59256, "{+": 68655, "=0%": 75976, "\\right.\\\\": 57212, "}{\\sqrt{2}": 76841, "f_{N": 54960, "overleftarrow": 53390, "\\tag": 50925, "H^{": 53532, "_{23})": 77392, "})],": 53818, "}_{k,i": 74994, "}}{dr": 56083, "}\\sum_{y": 61234, "(r,t)": 68392, "Y_{2": 52353, "}^{-})": 70066, "(g": 78359, "_{\\widehat{\\": 62238, ":N": 66712, "C%": 69109, "_{1})^{2}+": 55139, "}(X_{i})": 57005, "(\\mu)": 70407, "_{1/2}": 61263, "}\\,\\delta": 59534, "B_{s": 74868, "-g": 63342, "rall": 77471, "}(\\Omega)}\\leq": 53983, "varnothing": 52178, "^{a}_{i": 59360, "₊": 55334, "}\\pgfsys@closepath\\pgfsys@moveto": 77490, "rule{0.4pt}{": 62183, "_{0}^{": 72878, "v})=": 72738, "\\bar{w": 52062, "\\mathbb{R}^{d}}": 60242, "{\\mathrm{": 59944, "\\frac{1}{2}": 68319, "<\\theta": 69135, "=1}%": 69979, "=%": 66713, "\\mbox{as": 68730, "}(y)|": 59862, "pt}{-3": 54698, "parallel": 51068, "^{\\downarrow": 59518, "u})": 61380, "}+E": 59978, "{\\overline{": 62377, "\\emptyset": 61969, "dent": 57612, "\\mathbb{R})": 56646, "}(k)|": 67959, "(N+1)": 50846, "\\Big{\\": 55891, "x^{\\prime}=": 72129, "+m)": 50469, "\\box": 73499, "if}\\quad": 77112, "G:": 58550, ".5,": 58430, "\\left(\\frac{4": 64518, "}\\int\\limits": 57353, "\\delta": 56726, "^{s-1": 67693, "}}{\\displaystyle": 69133, "\\sum_{k=1}^{N": 53729, "N}": 57436, "\\bigr{\\}}": 57830, "_{0},\\dots": 51345, "^{2}K": 66711, "end{array}\\right]": 75519, "}}\\right.": 57883, ",w": 78415, "^{h": 71943, "-\\theta)": 68357, "whi": 74997, "}}^{\\perp": 75990, "Q}": 50663, "g_{R": 68564, "\\mathrm{diag": 51727, "\\mathrm{R": 57891, "^{2}}{c": 67611, "=1}^{d}": 57118, "B\\cap": 72236, "_{m}}": 51915, "}\\left(\\log": 76388, "/Z": 50874, "}~{}=": 69819, "_{q}%": 54106, ";h": 53221, "\\Big{]": 65882, ".2pt": 56608, "\\|P": 64957, "\\begin{gathered}\\displaystyle": 55135, "∝": 73263, "w_{2}": 55011, "\\,-\\": 60784, "e^{\\frac{i": 72849, "/dt": 67130, "Z_{A": 51573, ")\\right)+": 56779, "}=(a": 55913, "$\\scriptscriptstyle": 53056, "\\left(p": 73219, "⊴": 56684, ")\\,{\\rm": 54042, "_{e}=": 66671, "}}^{2": 77110, "h}": 59593, "}\\bigr{)": 66315, "|l": 69288, "}|H": 76183, "\\displaystyle\\frac{\\beta": 70112, "\\end{pmatrix}\\begin{pmatrix": 77732, ".5pt": 63328, "_{\\mathbf{x": 66142, "hat{\\bm{": 77087, "7&": 70487, "̄": 72424, "}\\frac{|": 58611, "Ц": 68031, "\\end{CD}": 66284, "_{>": 58513, "}}\\frac{d": 64521, "|\\leqslant": 65846, "}^{\\Omega": 66986, "ellipsis": 61943, "textbf{": 55835, "35826": 56197, "\\varGamma": 57095, "e})": 59513, ",1+": 52471, "\\mathfrak{a": 66116, "_{t-1": 70141, "){\\rule{": 76070, "}}{dx": 68775, "̀": 75795, "_{i};": 59818, "})=0,": 67710, "max\\{": 72552, "S^{z": 50423, "N}\\left(": 60861, "_{r+1}": 76619, "/2}%": 60127, "&C": 51414, "arallel": 56135, "\\mathbin": 75181, "E^{*": 66488, "\\log": 78031, "}\\,\\Phi": 61264, "\\mathrm{ad": 50778, "}(0)=0": 52501, "g(x": 73924, "a^2": 59273, "\\sqrt{s": 70639, "}}{3}": 61233, "S},": 78499, "}^{3/2": 69983, "circle*": 65950, "7.7": 71137, "}(0,\\": 57510, "(1-x)": 71172, "s\\": 51545, "(z))": 72615, "}\\,\\log": 54126, "^{-2}": 73840, "\\prod_{j=1}^{": 64522, "P_{\\nu": 56933, "\\displaystyle{\\partial": 78109, "I_{0": 68879, "$}": 61111, "1,\\quad": 57828, "<\\varepsilon": 73267, "{\\mathbb{K": 59330, "^{2}_{\\rm": 53551, "g(s": 51420, "set{\\": 51847, "downarrow": 53465, "〉": 61453, "{\\mathop{\\rm": 59813, "\\text{I": 51636, "h_{t": 59530, "~{}\\rm": 76005, "}\\frac{": 70631, "x@": 70562, "\\mathfrak{b": 62359, "+\\ell": 53785, "(1-z": 62899, "}{}{}{}{}{}{}{": 66278, "^{2}+8": 66480, "}_{\\pi": 53623, "\\displaystyle\\bigg{(": 61431, "_{k}})": 59060, "\\widehat{\\mu": 68321, "\\left\\{\\begin{array}[]{ll}": 53836, "\\bm{\\delta": 64399, "\\gamma^{\\mu": 55451, ")\\right\\rVert": 72938, "M_{\\odot": 66807, "\\right]}": 61691, "_{ij},": 51530, "^{\\circ},": 65620, "}[1-": 67978, "3pt\\hbox": 69356, "}=\\frac{p": 73806, "}^{(N": 64821, "},\\;\\;": 60069, "}\\int_{-\\pi}^{\\pi": 60664, "0\\end{pmatrix": 56221, "z_{3": 59421, "-4)": 68542, "}\\,\\frac{\\partial": 77435, "^{2}=0": 68685, "-\\frac{1}{%": 66460, "}(x)%": 71947, "2}+2": 70651, "P_{1}(": 53558, "\\Big{": 63151, "^{2}}+": 61473, "^{-1/2})": 68268, "}}\\,,\\qquad": 75524, "_{0}}^{\\infty": 66613, "(1": 58087, "\\kern-3": 56317, "aralle": 62420, "{\\check": 60786, "\\int%": 71723, "_{n}^{j": 71872, "evensyfivesy": 66085, "{\\mathbf{p": 66722, "B_{a": 76316, "◹": 67208, "x}_{t": 78590, "\\int_{0}^{\\infty}": 55480, "),(1": 63511, "R}}": 75631, "\\mathrel": 51073, "\\mu_{i": 73714, "_{2%": 78261, "\\Bigr{)": 73823, "m}}": 52907, "}\\setminus\\Omega": 63959, "}{\\rangle": 56415, "}(t_{2})": 76279, ",-3": 74836, "0\\cr": 70190, "+16": 75158, "\\displaystyle=\\int": 59559, "}=(-1)^{": 56353, "\\mu%": 59994, "0}\\left(": 66483, "}\\right)^{p": 62103, "}_{<": 72231, "}\\iota": 76679, "{C}}": 68355, "(1-q)": 65709, "(\\Gamma)": 71697, "_{1}\\setminus": 53538, "(16": 64832, "}\\,\\,": 51857, ",\\bar{\\": 51475, "}}(": 66965, "\\langle\\xi": 75637, "(r": 67754, "}-\\delta": 63264, "\\bm{F": 52485, "\\bar{d": 59868, "f(x)=": 71833, "{1}/": 51865, "ы": 63007, "^{(1)})": 69862, ",\\infty": 58474, "frak{": 70054, "e^{-r": 63483, "}(Q": 75665, "\\sum\\limits_{i=1}^{n": 64116, ",K": 51936, "}}\\right%": 67080, "\\displaystyle=\\frac{\\": 78060, "}}\\end{pmatrix": 68849, "}^{\\times}": 63591, "{\\sim": 64550, "}\\hbox{{\\define": 71113, "-6.": 53261, "=1,\\cdots": 76571, "E}_{0": 52866, "c}}": 50347, "}\\int_{M": 50878, "T_{\\rm": 57408, "H}}_{": 65184, "\\text{T": 71731, "_{2}})": 75830, "P_{a": 54221, "n_{c": 58049, "(n-i": 61489, "_{\\text": 57947, "2.4": 53668, "T_{n": 67701, "\\varepsilon.": 77770, ")/4": 67685, "k]": 56072, "(l)": 64278, "\\right)\\left|": 61095, "_{s})": 76834, "}=\\frac{3": 56745, "}]+": 67897, "a}%": 51967, "pzc": 71822, "P_{i": 71459, "k_{s": 71418, "}\\bullet": 71956, "f^{-": 53568, "x_{1": 54849, "}(\\delta": 76931, "ŷ": 67374, ".267913": 63335, "^{2}d": 55000, "}}\\cdot\\nabla": 77486, "\\bm{s": 60314, "\\omega_{%": 72400, "}_{\\rm": 54813, "}+A": 61212, "\\{1,\\ldots": 58026, "_{I})": 56454, "n}}": 61907, "\\ell\\leq": 70690, "(1+3": 58862, "},\\quad%": 69030, "A^{+": 69537, "\\sigma_{y": 74632, "}}\\displaystyle": 77904, "^{\\prime},\\lambda": 72994, "E_{N": 67739, "m_{\\tilde{": 51122, "}_{n})": 59555, "ℯ": 69921, "_{ik": 62118, ")\\nu": 67573, "\\tilde{": 61881, "Y,": 75545, "\\frac{1}{T": 54117, "psi}}": 57761, "r{\\}},": 65907, "{\\bf{": 70071, "-i%": 55012, "}^{2})}": 52696, ")=U": 64129, "}\\,,\\quad": 64956, ".535827pt": 73152, "_{h}u": 54794, "_{i})": 53510, "}\\,i": 53692, "v_{t": 61048, "\\right|%": 54998, "o(1": 62943, "K_{m": 57936, "\\ldots\\wedge": 56210, "}-k": 75136, "-1%": 64311, "ignorespaces": 68320, "/\\lambda": 65020, "𝑐": 56160, ",U": 55747, "}=c": 69997, "_{\\phi}": 50586, "+\\Phi": 73100, "}].": 68589, "{-1}": 61597, "lg": 53143, "^T": 52832, "f\\left(": 78586, "}\\qquad\\qquad": 59596, "})^{t": 55815, "e}^{i": 67416, "nabla": 78445, "F}{\\partial": 70237, "}^{2}-2": 56499, "\\mathrm{d}t": 58543, "}\\hbox{$": 73617, "\\|\\xi": 64063, "_{1}+b": 68972, "^{2}/(2": 52366, "^{2}\\,%": 77318, "{\\mathbb{Z}})": 67878, "\\mathbf{n": 52293, "_{\\!": 50927, "\\left(\\frac{z": 72291, "\\mathbb{C}[": 69789, "{\\textbf{": 50560, "}}{v": 61915, "_{Pl": 64902, "}^{2}\\tau": 53495, "B_{\\rm": 57716, "align{\\cr": 56051, "►": 77876, "-\\frac": 74294, "-2\\lambda": 56030, ",y)=": 66176, "\\epsilon_{2": 59922, "^{\\frac{3}{2": 70929, "}}\\ln": 72936, "]}=": 61066, "\\left(x\\right)=": 56492, "}+\\left(": 52384, "}{12}": 78464, ")=\\chi": 68608, "6.999893pt": 77042, "[%": 68831, ".27622pt": 73587, "qr": 75288, "^{\\prime}})": 56311, "\\displaystyle\\left\\langle": 59372, "\\rho(": 77706, "m+1}": 67128, "<%": 76916, "U_{p": 69693, ",0.8": 59856, "^{2}\\xi": 66744, "W^{+": 72409, "{\\mathfrak{b}}": 54831, "\\,\\Lambda": 54323, "S^{2": 58899, "{\\hskip": 59652, "\\mp": 71823, "\\mathbb{C})": 50307, "_{2}+": 59284, "{{\\boldsymbol{": 53959, "(n-3)": 74415, ",y,z": 67244, "0,T],": 71620, "_{rr": 60795, "triangleright": 52028, "}=\\lambda": 76822, "\\text{\\,}\\mathrm{": 53459, "}(e": 50384, "t}\\,": 66870, "\\displaystyle\\frac{a": 61852, "\\int_{x": 57033, "r^{-1": 78056, "}|_{": 63975, "}}\\;": 69892, "1}\\frac{": 62396, "z^{n": 68891, "&\\dots&": 66761, "U_{\\alpha": 55669, "\\lambda_{p": 67375, "\\sqrt{\\xi": 53529, "\\frac{\\left(": 76326, "\\right)}": 67607, "v^{2}+": 56220, "A\\subset": 60987, "_{1}h": 64239, "{\\mathbf{G": 72838, "+\\frac{m": 74424, "}}\\zeta": 65631, "\\left(\\beta": 57396, "_{t=1}^{T": 51529, "\\langle\\eta": 74878, "/r": 72009, "}(t),": 52968, "relbar": 74184, "}}{\\nu": 56613, "_{2})-": 74226, "{\\textsc": 71001, "\\;|\\;": 76730, "\\displaystyle\\frac{\\": 75017, "n\\cdot": 61717, "12\\pi": 51242, "\\mathrm{g": 53184, "}\\>\\>": 61714, "∈": 52143, "y%": 62330, "}(\\mathcal{C": 73670, ")}\\frac{\\": 77723, "}\\iint": 67160, "{\\boldsymbol{\\beta": 69472, "\\frac{\\chi": 55170, "\\tau_{s": 53694, ",\\hat{": 68638, "}(0,1": 53615, "}(\\mathbb{R}^{3})": 71955, "out}}": 71326, "}_{j=1": 74193, "\\sqrt{g": 63787, "^{s}}": 74627, "(x,x": 74873, "}}{16": 72513, "\\displaystyle=\\lambda": 69931, "}[G": 71844, "{\\mathbb{F": 68528, "^{E": 77792, "}_{1}\\cup": 51826, "E}": 76624, "_{i}\\otimes": 51541, "R_{e": 54938, "w\\in": 51894, "}}p": 61104, "1}})": 62630, "aas": 61715, "}},\\": 50485, "}\\bigg{(}\\frac{": 52459, "},\\mathbf{v": 64220, "\\displaystyle(x": 50807, "\\in{%": 63223, " [MATH] ": 50265, "": 69401, "}_{\\alpha": 55397, "_{\\mathbf{k": 73138, "\\widehat{": 63237, "}}\\Big{[": 77808, "}\\setminus\\{0\\}": 52444, "\\_": 69783, "\\overline{U": 63394, "}{\\mathrm{": 52020, "}(f": 62304, ".2": 65177, "|m": 71606, "U_{t": 77058, "\\varphi(x": 57347, "S_{n": 62978, "}_{8": 57432, "}^{2})": 58892, ")-\\": 50754, "}\\sum_{i,j": 69701, "{\\raise": 69616, "^{\\prime})\\right]": 57585, "+\\nabla": 73881, "x_{2": 76257, "}=\\theta": 53231, "_{\\mu}=": 67697, "[A": 54108, "_{j}}}": 53800, "\\omega_{j": 55514, "\\dot{b": 68279, "10^{-12}": 75999, "^{(0)": 68057, "H^{0}(X": 67457, "|Y": 69097, "theta})": 70657, "}^{\\left(": 56301, "\\widetilde{Q": 53695, "}^{\\dagger}%": 53277, "cite[cite]{": 72654, "_{j}\\}_{j": 62453, ")\\,d\\tau": 72718, ")}\\varphi": 51319, ",3,3": 68059, "+2i": 64576, "tild": 68633, "}(G)=": 53940, "⋏": 63500, "^{6}+": 52789, "\\vbox{\\hrule": 57107, "_{\\hbar": 62259, "{{}{": 63931, "\\sin\\phi": 76402, ";\\quad": 53147, "-2)!": 75568, "1\\mskip-4.0mu": 71043, "}\\pgfsys@end": 75252, ")\\tilde{": 56732, "{\\mathbf{e}}": 71784, "^{\\Delta": 62322, "-3%": 55415, "_{1}+\\xi": 52973, "a^{2}": 52763, "+x": 74986, "\\gamma_{p": 52322, ",\\sigma": 73269, "}\\kappa": 65384, "_{i}^{*": 64212, "_{t+1": 53768, "^{+}_{j": 74288, ")=\\gamma": 56016, "}\\bar{\\lambda": 65446, "^{*}_{": 55166, "^{\\prime}_{2}\\": 76456, "}^{~{}": 61738, "_{n}\\in": 59817, "}\\#": 65106, "^{(2)}": 61701, "\\sum_{i<j": 56625, "}\\right)\\left(%": 70443, "-2.0pt": 58617, "[2": 76515, "\\frac{\\mathrm{i": 51139, "\\;,\\qquad": 58494, ")^{-1})": 66387, "^{(i)}": 55099, "t^{*": 50618, "—": 53526, "_{c})=": 62729, "}}\\sum_{j=1}^{": 76445, "w^{*": 64831, "^{2}\\theta": 54045, "}\\left[1+": 73412, "}\\,\\bar{\\": 54468, "-\\frac{m": 62182, "1.%": 59948, "inom{": 67476, "\\left(n\\right)": 68790, "\\sigma(": 53968, "L_{j": 54376, "\\widetilde{A": 64358, "{\\mathbb{R}}^{3": 70498, "}\\gamma_{i": 57351, "x^{2}}+": 61807, "+1/2}": 53898, "_{i}\\rangle": 51833, "\\displaystyle\\delta": 53935, "tfrac{\\": 78631, "}}w": 64158, "_{1}}\\wedge": 77022, "{\\theta": 63488, "1\\mskip-4": 50414, "}^{(3)}": 51371, "\\sum_{n": 51675, "}}^{*})": 53890, "_{\\mbox{\\scriptsize": 75563, "+1)\\Gamma": 55059, "^m": 68099, "/2]": 55974, "d(v": 74052, "},\\quad\\forall": 55372, "}^{(n-1)": 68634, "(1+z": 54325, "}+\\epsilon": 72054, "\\widehat{\\mathbf{": 65959, "k}=": 77782, "\\mathbb{Z})": 53738, "[X,Y": 51914, "\\sup_{n": 60058, "7.8": 70213, "}_{n})=": 76166, "}u_{%": 55189, "\\tilde{\\beta": 69809, "{}^{t": 67733, "_{i1}": 54030, "16pt": 56988, "m_{i}": 61681, "p}{p": 72551, "1.0pt}{\\kern": 69018, "2}\\rangle": 59341, "(O": 72005, "}\\mbox{\\": 54500, ")}{\\rho": 76201, "}(a,b": 61558, "\\left(2\\pi": 77751, "\\mbox{\\boldmath$": 57247, "\\mathbf{\\Psi": 66525, "_{i}:": 60796, "^{\\lambda": 66812, "_{k+1": 70977, "}}\\colon": 53735, "H^{2}_{": 57379, "/\\langle": 67462, ",\\cdots,n": 62950, "),\\quad": 50653, "}|>": 51495, "-3.6": 69181, "m:": 57377, "-\\imath": 71150, "\\tilde{F": 69351, "\\frac{1}{\\rho": 63438, "\\frac{1}{\\sqrt{2}}": 65189, "in}": 76079, "widehat{": 76242, "}^{2}}-": 58017, "md{": 76101, "ₒ": 55478, "0,2": 57382, "\\in\\mathcal{M": 73989, "N-1}": 63518, "}[{\\bf": 69745, "}\\left(\\xi": 71381, ")^{2}-": 57015, "(t-t^{\\prime})": 51219, "\\left(N": 58478, "\\end{pmatrix}": 59783, "k<": 73242, "r_{p": 57526, "0.001": 60038, "\\prod_{j=1}^{n": 75215, "-\\frac{1}{\\pi": 67589, "}(U": 70316, "^{4}k": 68516, "_{21}": 59539, "S^{*": 61914, "S=\\{": 74373, "\\dfrac{%": 73274, "_{*}=": 78000, "V$": 68792, "},~{}~{}": 63738, "_{i}^{0": 77686, "}(x)\\right": 59662, "O(1)": 58414, "\\sum\\limits_{i=1}^{": 67051, "{\\mathbf{r}}": 60754, "^{2}_{x": 59069, "g(v": 72371, "{V": 75287, "S_{g": 51522, "}\\vss": 77267, "(h": 52252, "N_{": 65428, "g_{*": 76518, "\\sum_{|": 77065, "_{i})\\in": 63314, "}(\\theta": 70374, "}\\atop": 65997, "L^{2}(": 70277, "I_{2}": 54956, "llbracket": 63251, "\\quad\\quad": 64104, "_{H": 52903, "y}\\in": 75222, "\\boldsymbol{h": 61899, "}}\\,,\\quad": 73631, "(r)}{": 70754, "\\|u_{0}\\|": 63209, "}}\\cr": 72028, "/4\\pi": 68376, "}}{N": 62439, "}\\bigg{)}": 60411, "\\mathbb{P}(X": 56095, "NLO": 69391, "F(y": 75506, "}{\\varphi": 58737, "_{-m": 65456, "{{%": 69800, "\\put(5": 62041, "\\eqalign": 53369, ")}\\psi": 64176, "cosh": 77157, "_{2}=1": 73566, "\\hat{K": 64043, "}_{xx": 63740, "}^{(c)": 78400, "}^{(3": 67283, "\\,\\chi": 60611, "tyle": 52628, "^{6})": 74098, "i,j\\rangle": 78114, "\\int_{0}^{L": 62818, "=\\lambda": 74016, "^{\\frac{1}{3": 57905, "v_{i": 67887, "\\mathbf{S": 73002, "B(0,": 69486, "}\\big{(}1+": 51501, "\\lambda_{j": 61049, "\\{u": 65475, "c.}": 64910, "{2})": 58727, "\\,A": 55618, "Q_{j": 54352, "t).": 74790, "x}_{1}": 67898, "}_{\\bm{": 63667, "begin{pmatrix": 60548, ",\\mu)": 54631, "\\mathbb{R}\\to": 55958, "}}\\big{\\|": 54192, "1.68": 75715, "\\mathrm{End": 52589, "A^{\\prime": 63762, "^2": 51369, "C([0,T]": 76786, "+4": 56985, "\\int_{0}^{T": 73644, "\\frac{\\mathrm{d": 57553, "\\prod\\limits": 72894, "m_{\\alpha": 53176, "\\tau": 56960, "\\ker": 54388, "\\,z": 50567, "m_{c": 64186, "\\bigg{]}": 66591, "_{B}%": 67811, "\\mathbf{B": 60769, "e^{2}}{": 67767, "_{2}}\\cdots": 68181, "^{n}.": 74788, "framebox": 71088, "}}_{z": 67863, "_{\\circ": 58646, "}}^{A": 77030, "_{5}%": 74278, "f.": 61858, "}\\,\\lambda": 73031, "^{5/2}": 73712, "K,": 56897, "}}\\log": 60657, "}\\{\\": 54862, "^{s})": 69116, "^{2}\\varepsilon": 67017, "P}_{i": 75271, "dx=": 53509, "-\\Delta": 73871, "}{\\rho": 75002, "_{0}(": 56553, "}\\frac{1}{n": 53870, "\\vbox{": 60966, "P\\in": 63275, "(\\psi": 51324, "\\operatorname{tr": 77509, ",\\vec{": 68472, "{\\partial": 59677, "}(\\mathcal{R": 76124, "\\displaystyle\\frac{g": 55546, "}}}{}{{{{{}}{": 64637, "": 53099, "(0,%": 69658, "}\\left(\\frac{r": 52098, "\\int_a^b": 63054, "{n\\over": 74846, "U(t": 68037, "\\alpha_{1": 54231, "}\\|_{\\ell": 61696, "d}^{3": 64975, "w_{\\alpha": 56158, "\\int_0": 53640, "k-1}": 68135, "}(\\widehat{\\": 55904, "v}\\in": 74293, "\\mbox{tr": 56098, ")\\ll": 52443, "G(t": 61600, "\\succeq": 61571, "}(I)": 78010, "l{)": 63710, "}^{\\Gamma": 77473, "\\langle{\\bf": 65562, "2-": 73216, "\\frac{\\ell": 55788, "\\in\\mathbb{Z": 59243, "0,1": 66331, ">\\delta": 58412, "_{1},..": 74680, "-d}": 70795, "|F": 57788, "{\\widetilde{\\": 53152, ",\\kappa": 60632, "\\bm%": 53789, "(q)": 59220, "0.000": 51316, "}\\,\\beta": 61143, "R_{\\text{": 67662, "S}}": 76143, "}\\partial%": 51725, "g_{\\alpha": 77614, "←": 78376, "(t_{2})": 53824, "e_{q": 54738, "\\liminf": 61934, ")\\right)": 51013, "h^{2": 75146, "^{2}\\sin": 68759, "3]": 73595, "_{k}%": 66099, "}[\\xi": 65314, "\\tilde{\\mathbf{": 62825, "\\partial^{2}": 60171, "}(y)}{": 52370, ".8": 62966, "{\\frac{1}{2": 77752, ")\\right\\},": 72951, "_{2})^{2}": 72797, "o(1).": 75339, "i\\sigma": 61712, "}{\\left[": 55331, "}\\wedge%": 59606, "C\\left\\|": 75900, "z^{2}": 67826, "": 51775, "v_{m": 76694, "\\xi$": 58105, "\\lg": 60707, "owti": 76401, "+%": 59076, "\\right\\rangle\\left\\langle": 78295, "}\\pgfsys@endscope\\hss": 70865, "\\boldsymbol{\\alpha": 53195, "^{2}(1+": 66920, "{\\mathop": 71264, "u\\right|": 61785, "\\,\\epsilon": 52583, "\\,\\,{\\rm": 72815, "}{(x": 66209, "}e^{%": 60876, ")=4": 76657, "{{\\alpha": 74720, "},q": 63197, "}^{\\frac{1}{2": 58702, "(\\rho)": 58027, "}\\frac{\\epsilon": 76012, ")^{T": 77090, "}^{(r)": 73569, "\\le": 75533, "^{4}x": 56268, ")\\overline{\\": 63304, "\\bm{b": 59270, "_{1},\\ell": 72785, "\\{p": 71126, "t}": 77142, "\\d": 76177, "imath": 56878, "^{\\prime}}(": 56974, "}(R)": 68224, ")^{3}}": 77749, "\\nu_{0": 72567, "a\\leq": 70817, "*}": 63187, "=1,2}\\": 58264, "}\\vskip": 65418, "\\left(\\frac{\\theta": 52361, ",18": 77333, "mbox{\\boldmath$": 59463, "}\\cap": 65112, "∡": 76550, "_{M": 77800, "a\\cdot": 66261, "}\\,q": 60346, "-\\frac{1}{4}": 76014, "\\sum_{i%": 78653, "_{2}}{2}\\": 70283, "D_{a": 73103, "_{0}=": 58195, ")=F": 76319, "1-\\nu": 76329, "\\partial\\phi": 69251, "}(\\phi)=": 74166, "1,1": 77629, "C_{ij": 74644, "}}\\sum\\limits": 61401, "}\\,\\sigma": 55077, "<0,": 55214, "scalebox{": 67177, "\\right)\\right\\": 71445, "\\cdots+": 65833, ")=\\langle": 75559, "leftrightarrow": 53802, ",E)": 56615, "\\tau_{2": 76943, "\\displaystyle\\widetilde{": 61598, "⩾": 55942, "left|x": 63703, "F_{2}": 50855, "})<": 75750, "n\\leq": 52537, "\\rangle$": 66237, "}_{T": 74842, "W_{\\rm": 64688, "\\operatorname{%": 55754, "}^{s}": 67030, "Y\\in": 58553, "\\frac{\\Theta": 64428, "\\in\\mathcal{X": 77700, "-4.0mu": 54494, "-t": 55045, "\\wedge\\omega": 61481, "8.452756pt": 57653, "(r^{2}+": 71492, ",\\Omega)": 54921, "\\beta_{m": 54014, "s_{t": 65979, "}\\,b": 57251, "b\\leq": 75909, "^{\\prime}|\\leq": 65407, "\\,Y": 64702, "k\\pi": 51647, "}/\\Lambda": 75661, "^t": 58589, "}=-2": 60204, "}\\mathopen{}\\mathclose{{": 58019, "},\\bm{\\": 63770, "Ɑ": 58596, "Θ": 58388, "4\\pi": 69744, "}[\\sigma": 61182, "\\lim_{y": 78272, "\\dot{\\gamma": 58419, "}[U": 77822, "_{\\mathcal{S": 56777, "}A_{i": 54218, "1&1\\\\": 54011, "{\\bar{\\alpha": 57607, "_{0}\\otimes": 55550, "\\|^{2}_{": 66614, "}(\\widehat": 62598, "\\left.": 76806, "}\\overline{\\": 71114, "}{{{": 55237, "_{U": 76307, ",\\ldots,k": 53028, "^{2}},\\quad": 67698, "}{6": 75814, "g^{2}}": 70169, "2p": 50569, "mbox{\\boldmath{$": 50268, "\\mathrm{W": 69345, "r_{k": 57592, "}=\\frac{k": 55464, "oalign{$": 68223, "(n,m": 72536, "S,": 53169, "5}{4": 69688, "\\operatorname{R": 75200, "}),\\": 68509, ")=\\Gamma": 50794, "}\\rVert": 60039, "{\\color[rgb]{0,0,": 55363, "hat{a": 73496, "(\\alpha)=": 51708, "\\displaystyle\\bar{": 53186, "V\\otimes": 62477, "": 57768, "(n+2)": 62023, "-x)": 57836, "\\,R": 72298, "\\begin{array}[]{ccc": 68438, "+q)": 78057, ",\\;%": 69896, "}^{2}\\sim": 63455, "\\frac{d}{2": 73936, "\\left\\{\\begin{aligned}": 69333, "_{1}^{\\dagger": 70502, "{\\mathbb{C}}^{": 66257, "\\Bigg{\\{": 61783, "\\max_{i": 76747, "k!": 59799, "": 67201, ",\\psi": 65547, ")-%": 51047, "_{2}(t)": 72840, "{}}": 73049, "e^{s": 78026, "(1-\\kappa": 73540, "t,t": 59974, "ubset{": 66164, "{\\mathbf{R": 51347, "10^{10}": 75790, "_{\\perp": 52796, "}{\\Gamma": 68874, "{{x": 78510, "⊇": 51916, ")\\right\\rvert": 70625, "_{B_{r": 76793, "1.33": 73673, "}}\\right)-": 52514, "}\\,M": 62874, "(1+\\delta": 61047, "}=\\left\\langle": 57032, "\\boldsymbol{s": 68263, "\\Lambda_{0": 61287, "}\\int_{\\partial": 63084, "_{0}-2": 72425, ",t})": 59452, "{\\mathbb%": 77522, "\\mathbf{a": 51445, "_{1}^{2": 63155, "a_{l": 53430, "_{[a": 61442, "\\mu_{\\rm": 65163, "^{-\\gamma": 74966, "a_{0": 63470, "&\\text{otherwise": 63847, "},\\Omega": 72790, "}(\\mbox{": 72937, "(\\mathfrak{": 69511, "^{+%": 54668, "_{\\delta}": 67372, "\\Bigg{": 63277, "}\\overline{u": 54302, "\\cdot": 75808, "f_{\\text{": 74100, "\\bar{\\ell": 57652, "0,0,0,0,": 75055, "}=\\int_{": 75526, "_{\\times": 75845, "}\\text{": 60741, "}(t)\\in": 65513, ")\\|_{L^{2}(": 74441, "ṕ": 59192, "M.": 77826, "_{n})%": 72712, "8.": 68405, "+F": 75759, "\\right|^{2": 55923, "\\bar{L": 76788, "|f\\|": 63405, "_{c}|": 63360, "^{(\\pm)": 74271, "+1)+": 66058, "=:": 55760, "\\pi^{+}\\pi^{-": 54135, "ss}}": 60491, "}((": 72977, "}{}{}{}{}{}{}{}{": 77338, "\\max_{j": 74234, "-15": 73726, "B_{\\mu": 60755, "\\displaystyle\\nu": 77516, "\\displaystyle\\hfil": 52767, "{\\frac{\\": 73425, "}\\textrm{": 51118, "}-\\frac{m": 62217, "S^{-1}": 72462, "_{\\uparrow": 60207, "}{\\hbar": 74051, "}^{(m)": 56323, "q}}=": 52827, "phi})": 54543, "_{1}\\epsilon": 54650, "\\cdots\\times": 76068, "}^{2},": 66133, "{}{}}{}{": 60284, "\\star": 55500, "p^{m": 53148, "\\sum\\nolimits": 65480, "m})": 76699, "\\varphi\\in": 70946, "☼": 76185, "}^{2}\\left[": 76468, "-\\tilde{": 66693, "-2r": 53690, "bm{": 52019, "E}=": 66698, "\\operatorname{Tr": 54943, "C=": 56958, "\\lambda_{s": 67110, "_{2},x_{3": 69624, "\\zeta": 71504, "_{k}}{": 78492, "X_{t": 76562, "}_{n}|": 73241, "})=\\sum": 71041, ")=0\\": 54258, "v_{p": 78576, "E(X": 52331, "}_{\\mathcal{O": 72302, "}\\,ds": 78500, ")\\,.": 76527, ")=S": 75167, "11.1998": 74539, "}\\left(\\Phi": 51673, "_{\\left[": 77387, "^{\\infty}_{-\\infty": 63322, "_{1}(y": 68182, "{\\gamma": 63295, "e^{\\lambda": 58436, "}^{2}-4": 62474, "}\\quad\\forall": 76481, "\\sc": 73477, "}f\\|": 64259, "7\\cdot": 69867, "}h)": 55396, "0.07": 74360, "(\\Xi": 50726, "_{5}}": 74773, "}\\sin%": 70944, "K)": 70138, "\\,2": 63579, "_{1}%": 62620, "-20": 52415, "^{2}}\\frac{": 62450, "\\epsilon.": 76567, "A\\cup": 71278, "\\,l": 72861, ">0,\\": 67616, "SNR": 68262, "}=1/": 57103, "}\\frac{\\psi": 64903, "}u_{i": 56965, "\\frac{\\Phi": 59656, "^{1,0": 77552, "}{\\sqrt{2": 52430, "\\varphi|": 74894, "\\partial_{m": 69595, "2h": 54716, "}(\\chi": 62203, ",p)": 55349, "-e": 68332, "S}_{1": 75854, "}{\\": 60307, "n}\\cdot": 70263, "\\mathbb{E}\\left(": 73883, "\\displaystyle\\partial_{t": 61140, "\\varphi^{*": 74582, "(\\boldsymbol{x": 58883, "\\displaystyle\\sum_{i": 54496, "}^{10": 60799, "\\displaystyle=-\\frac{": 68597, "e^{-a": 50910, "}(y)\\": 75915, "}(t^{\\prime})": 76145, "-1)\\": 66916, "_{i}^{T": 58299, "\\displaystyle=\\sigma": 57039, "r}_{n": 70945, "<m": 71400, "}^{[1]": 56144, "}_{\\scriptscriptstyle": 50709, "_{d}}": 77314, "_{L}%": 76686, "}{{%": 71804, "\\not\\in": 77191, "(k_{x": 66451, "}\\phi%": 72188, "+1}{2": 66612, "f_{u": 55254, "_{0},y": 69137, "\\partial_{t}\\phi": 58025, "\\sup_{x\\in": 62079, "}\\frac{1}{T": 61256, "1:": 74264, "(\\omega": 52961, "}\\gg": 51625, "_{\\mathrm{max": 72331, ",\\;\\forall": 60515, "s-": 55791, "\\lvert{": 76324, "Q_{3": 69031, "T^{-1": 67848, "cm^{-2}": 70619, "}_{2})": 50632, "N_{B": 57958, "T}_{1": 74245, "},n": 60694, ",\\,\\mu": 75410, ")\\rangle,": 76142, "\\mathbb{D": 55626, "}(1,1": 59086, "-v)": 61625, "oldsymbol{": 76700, "}\\sum_{\\mu": 58571, "\\pgfsys@lineto": 55416, "~{}~{}~{": 53173, "}\\hat{v": 77285, "C,": 74650, "Ƨ": 63487, "}\\Big{\\": 51503, "}\\definecolor[named]{pgfstrokecolor}{rgb}{": 65918, "x))": 64920, "W_{m": 61844, "}(\\ell)": 51977, "}^{\\dagger": 77984, "j}}": 62073, "{\\mathbf{r": 55824, "g_{L": 55240, "\\beta^{*": 78105, "\\lim_{t\\to\\infty": 61837, "h^{0": 63249, "g_{%": 73402, "}N": 57447, "\\displaystyle\\alpha": 76517, "A^{i": 52659, "Mpc": 69731, "\\rangle\\": 68219, "H_{s": 64166, "\\sum_{n\\geq": 58560, "-a": 67647, "Q_{r": 61335, "K_{ij": 60684, "\\lambda^{": 76697, "}t)": 57554, "}^{2}\\,.": 60718, "_{r,s": 59609, "}(\\varepsilon": 63523, "＝": 67226, "}\\left(\\tau": 54065, "r<": 52372, "\\operatorname{I": 73119, "Ker": 58672, "_{\\mathbb{Q": 72245, "|\\lambda": 52249, "_{\\mp": 77753, "\\alpha_{2}": 57935, "\\|\\phi": 68034, "},\\mathbf{u": 62167, "=\\left[": 52726, "R%": 54015, "mbox{\\rm": 50448, "}\\frac{\\delta": 54953, "(0,t": 69355, "˚": 60736, "}}\\hat{\\": 70345, "4.6": 65652, "\\xi%": 61444, "154pt": 77603, "12}": 70257, "100%}\\vspace{-\\y@linethick}": 61628, "(2q": 68450, "f_{K": 75114, "}}{8": 73194, "\\inter": 68627, "}\\bm{": 55616, "\\frac{ds": 68361, "s},": 52385, "}\\partial_{\\nu": 58544, "\\tilde{\\varphi": 64733, "_{yz": 76524, "10^{-7}": 69093, "}(\\psi)": 57315, "<N": 58435, "}_{{%": 57187, "}(z),": 67261, "+i\\eta": 52345, "C\\delta": 55383, "|\\mbox{": 70293, "}=\\sum_{k": 56384, ")}{2}\\": 64145, "}{2}\\": 65807, "\\lambda%": 64319, "}}}{{=": 68286, "frak": 53166, "}}^{h": 54520, "\\boldsymbol{m": 56946, "rbracket": 66910, "\\phi|": 69527, "\\frac{w": 57422, "x^{2": 72087, "~{}\\": 51308, "-\\frac{c": 63372, "_{x,y": 71030, "}}{\\int": 64074, "b}{a": 57564, "(x^{*": 66852, "\\frac{\\int": 76973, "\\left\\{\\": 77889, "_{j,k": 64444, "\\operatorname*{arg": 61842, "}=\\\\": 75516, "x}|": 63709, "}}^{\\nu": 72442, "_{0}\\": 53619, "\\gamma_{j": 77347, "_{1},\\theta": 55234, "x_{2}": 55571, "}\\sum_{n": 64105, "=0}^{2": 70649, "0.05": 53475, "η": 66793, "b.": 73500, "|n": 59236, "\\left(\\tau": 57515, "\\text{\\tiny": 76353, "(1-t": 59104, "}}^{\\tau": 70227, "}\\int_{\\mathbb{R}^{3": 75920, "}\\right)^{2}\\left(": 71499, "(e)": 72897, "2.23": 62254, "}\\right..": 65139, "8.8": 62131, "dt%": 53425, "}-\\tilde{\\": 52329, "+1}": 51998, "}(p)=": 68609, "~{}\\alpha": 63630, "R_{N": 62379, "_{r}%": 67027, "\\frac{1}{2}\\partial": 72918, "_{1},m_{2}": 72004, "}\\hat{n": 70371, "_{1}^{i": 64215, "\\forall\\,": 62163, "({\\boldsymbol{": 55727, "}\\sum_{": 55195, "}{\\to": 67440, "л": 70576, "_{k}}.": 78365, "_{n\\in\\mathbb{N": 58739, "C_{i": 55152, "_{\\alpha\\alpha": 65308, "(x)|\\leq": 70921, "C^{k": 71551, "_{\\mu\\rho": 70127, "\\ddot{\\": 57218, "rcorner": 67527, "\\right)^{-1}": 61798, "u\\rangle": 64355, "}(z_{2})": 71937, "}\\left\\{%": 61131, "C_{1}": 75798, "}-P": 67977, "\\sqrt{2": 63353, "({x": 64727, "_{n}))": 61953, "\\eta_{2": 69820, "}-H": 54509, "\\sum_{i=1}^{n}": 66437, "ket{": 56057, "-4.0pt": 76525, "\\min\\{": 77958, "}-X": 52437, "\\displaystyle\\propto": 71442, "\\tilde{\\nabla": 68158, "scr{": 57709, "}}\\backslash": 69559, "\\|^{2}+": 55892, "w|": 76149, "}\\}_{k": 58820, "}^{-\\alpha": 51750, ")-\\delta": 66394, "_{3}}%": 70553, "\\pgfsys@color@gray@fill{0}\\pgfsys@invoke{": 55906, "+\\omega": 67772, "▕": 76441, "e^{-n": 77993, "H\\rangle": 57673, ")\\gamma": 57108, ",\\big": 77068, "N^{-": 76650, "\\rho_{\\mathrm{": 62578, "Bigg{[": 74032, "d}r": 70481, "}&%": 66051, ")}{\\omega": 61533, ";c": 57280, "g_{m": 59493, "(\\nabla": 59702, "},u": 57647, "\\frac{2}{2": 63131, "}}{{=": 76184, "_{p": 62461, "{\\Lambda": 55888, "}_{\\;\\;": 59315, "(0.0,0.0)": 75140, "z)": 65985, "x^{0": 75029, "$t": 75274, "(X,Y": 66959, "z^{2}}": 63904, "}\\right)\\right)": 77811, "}(k_{x": 69226, "р": 75949, "[\\Phi": 51461, "mbox{\\boldmath$\\displaystyle\\mathchar": 64741, "d}u": 50309, "}}{\\Omega": 58629, "}\\end{array}\\right)\\left(": 63231, "(\\tilde": 71710, "S_{": 71090, "_{\\text{min": 61608, "}{\\overline{\\": 53437, "}+e^{-": 76469, "υ": 72499, "}^{d": 76249, "D_{q": 66760, "a_{s": 65305, "ȷ": 77986, "x}_{k": 52506, "\\bm{u": 77185, "_{-})": 61699, "_{\\mathcal{": 55587, "m^{2}": 51265, ",&": 59376, "(y))": 69656, "f\\rangle": 